const Menu = ( timeFt , Bot , sender , groupName , groupMembers ) => {  
return `
☠️━━━━━【 𝐊𝐍𝐎𝐖𝐗𝐋𝐘 】━━━━━☠️
╭🕸️══════════════🕸️
│💀 𝙃𝙊𝙍𝘼  : ${timeFt}
│🕷️ 𝙐𝙎𝙐𝘼𝙍𝙄𝙊 : @${sender.split('@')[0]}
│☠️ 𝘽𝙊𝙏    : ${Bot}
│🦴 𝙂𝙍𝙐𝙋𝙊  : ${groupName}
│💀 𝙋𝙍𝙀𝙁𝙄𝙓𝙊 : 𝙈𝙪𝙡𝙩𝙞𝙥𝙧𝙚𝙛𝙞𝙭𝙤
╰🕸️━━━━━─「☠️」─━━━━━🕸️

☠️─「 𝐀𝐃𝐌𝐈𝐍 𝐃𝐄 𝐆𝐑𝐔𝐏𝐎 」─☠️
╭─────────────────
│ 〄𝘄𝗲𝗹𝗰𝗼𝗺𝗲 1/0
│ 〄𝗮𝗻𝘁𝗶𝗹𝗶𝗻𝗸 1/0
│ 〄𝗺𝗼𝗱𝗼𝗮𝗱𝗺𝗶𝗻 1/0
│ 〄𝘁𝗼𝗱𝗼𝘀
│ 〄𝗮𝗻𝘂𝗻𝗰𝗶𝗼
│ 〄𝗯𝗮𝗻
│ 〄𝗸𝗶𝗰𝗸
│ 〄𝗻𝗼𝘁𝗶𝗳𝘆
│ 〄𝗿𝗮𝗻𝗸𝗿𝗲𝗽
│ 〄𝗿𝗮𝗻𝗸𝗰𝗼𝗶𝗻𝘀
│ 〄𝗿𝗮𝗻𝗸𝗻𝗶𝘃𝗲𝗹
╰─────────────────

☠️─「 𝐂𝐑𝐈𝐀𝐃𝐎𝐑 」─☠️
╭─────────────────
│ 〄𝘀𝗲𝗿𝗰𝗿𝗲𝗮𝗱𝗼𝗿
│ 〄𝗮𝗻𝘁𝗶𝗽𝗿𝗶𝘃𝗮𝗱𝗼
│ 〄𝗿𝗲𝘃𝗲𝗹𝗮𝗿𝘃𝗶𝘀𝘂
│ 〄𝗿𝗲𝗶𝗻𝗶𝗰𝗶𝗮𝗿
│ 〄𝗯𝗮𝗻𝗴𝗽
│ 〄𝘂𝗻𝗯𝗮𝗻𝗴𝗽
│ 〄𝗯𝗼𝘁𝗼𝗻
│ 〄𝗯𝗼𝘁𝗼𝗳𝗳
╰─────────────────

☠️─「 𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃𝐒 」─☠️
╭─────────────────
│ 〄𝗽𝗹𝗮𝘆 <𝗺ú𝘀𝗶𝗰𝗮>
│ 〄𝗽𝗹𝗮𝘆𝘃𝗶𝗱𝗲𝗼 <𝘃í𝗱𝗲𝗼>
│ 〄𝘁𝗶𝗸𝘁𝗼𝗸𝘃𝗶𝗱𝗲𝗼 <𝗹𝗶𝗻𝗸>
│ 〄𝘁𝗶𝗸𝘁𝗼𝗸𝗮𝘂𝗱𝗶𝗼 <𝗹𝗶𝗻𝗸>
│ 〄𝗯𝘂𝘀𝗰𝗮𝗿𝗮𝗽𝗸 <𝗮𝗽𝗽>
│ 〄𝗱𝗲𝘀𝗰𝗮𝗿𝗴𝗮𝗿𝗮𝗽𝗸 <𝗹𝗶𝗻𝗸>
╰─────────────────

☠️─「 𝐅𝐈𝐆𝐔𝐑𝐈𝐍𝐇𝐀𝐒 」─☠️
╭─────────────────
│ 〄𝘀𝘁𝗶𝗰𝗸𝗲𝗿
│ 〄𝗮𝘁𝘁𝗽 <𝘁𝗲𝘅𝘁𝗼>
│ 〄𝗮𝘁𝘁𝗽𝟮 <𝘁𝗲𝘅𝘁𝗼>
│ 〄𝗮𝘁𝘁𝗽𝟯 <𝘁𝗲𝘅𝘁𝗼>
│ 〄𝗲𝗺𝗼𝗷𝗶𝗺𝗶𝘅
╰─────────────────

☠️─「 𝐅𝐄𝐑𝐑𝐀𝐌𝐄𝐍𝐓𝐀𝐒 」─☠️
╭─────────────────
│ 〄𝘁𝗼𝗶𝗺𝗴
│ 〄𝘁𝗼𝗺𝗽𝟯
│ 〄𝗰𝗮𝗹𝗰 <𝗼𝗽𝗲𝗿𝗮𝗰̧𝗮̃𝗼>
│ 〄𝗻𝗶𝗰𝗸 <𝗻𝗼𝗺𝗲>
│ 〄𝗶𝗮 <𝗽𝗲𝗿𝗴𝘂𝗻𝘁𝗮>
│ 〄𝗰𝗵𝗮𝘁𝗴𝗽𝘁 <𝗽𝗲𝗿𝗴𝘂𝗻𝘁𝗮>
╰─────────────────

☠️─「 𝐄𝐂𝐎𝐍𝐎𝐌𝐈𝐀 」─☠️
╭─────────────────
│ 〄𝗿𝗲𝗴
│ 〄𝗽𝗲𝗿𝗳𝗶𝗹
│ 〄𝗻𝗶𝘃𝗲𝗹
│ 〄𝗰𝗮𝗿𝘁𝗲𝗿𝗮
│ 〄𝗹𝗶𝘀𝘁𝗿𝗲𝗴
│ 〄𝗿𝘂𝗹𝗲𝘁𝗮
│ 〄𝘁𝗿𝗮𝗴𝗮𝗺𝗼𝗻𝗲𝗱𝗮𝘀
│ 〄𝗹𝗲𝘃𝗲𝗹𝘂𝗽
│ 〄𝗺𝗶𝗻𝗮𝗿
│ 〄𝗿𝗲𝗴𝗮𝗹𝗮𝗿 <𝗻ú𝗺𝗲𝗿𝗼> <𝗾𝘁𝗱>
│ 〄𝗺𝗶𝗿𝗲𝗽𝘂𝘁𝗮𝗰𝗮𝗼
│ 〄𝗱𝗮𝘆𝗹𝗶
│ 〄𝗽𝗲𝘀𝗰𝗮𝗿
│ 〄𝘁𝗶𝗲𝗻𝗱𝗮
│ 〄𝗰𝗮𝘀𝗮𝗿
╰─────────────────

☠️─「 𝐈𝐍𝐅𝐎 」─☠️
╭─────────────────
│ 〄𝗽𝗶𝗻𝗴
│ 〄𝗯𝗼𝘁𝗰𝗼𝗺𝗽𝗹𝗲𝘁𝗼
│ 〄𝗴𝗿𝘂𝗽𝗼𝘀
│ 〄𝗰𝗮𝗻𝗮𝗹𝗲𝘀
│ 〄𝘀𝗲𝗿𝗯𝗼𝘁
╰─────────────────
🕷️ 𝙋𝙤𝙬𝙚𝙧𝙚𝙙 𝙗𝙮 𝙆𝙣𝙤𝙬𝙭𝙡𝙮 ☠️
`}
module.exports = Menu
