const Menu = ( timeFt , Bot , sender , groupName  , groupMembers ) => {  
return `
   ☠️━━━【 𝐌𝐄𝐍𝐔 𝐊𝐍𝐎𝐖𝐗𝐋𝐘 】━━━☠️
╭🕸️══════════════🕸️
│💀  ➢ ${timeFt}
 🕷️  〄 @${sender.split('@')[0]} 
│☠️  𝘽𝙊𝙏 : ${Bot}
│💀  𝙋𝙍𝙀𝙁𝙄𝙓𝙊 : 𝙈𝙪𝙡𝙩𝙞𝙥𝙧𝙚𝙛𝙞𝙭𝙤
│🦴  𝙂𝙍𝙐𝙋𝙊 : ${groupName}
┃╭───────────────💀
┃│🕷️ 𝘉𝘰𝘵 𝘱𝘰𝘸𝘦𝘳𝘦𝘥 𝘣𝘺 𝙆𝙣𝙤𝙬𝙭𝙡𝙮 🕸️
┃╰───────────────💀
╰🕸️━━━━━─「☠️」─━━━━━🕸️
💀  𝙇𝙄𝙎𝙏𝘼 𝘿𝙀 𝘾𝙊𝙈𝘼𝙉𝘿𝙊𝙎
  ━━━━━─「☠️」─━━━━━
╭
   💀 𝐌𝐄𝐍𝐔 𝐀𝐃𝐌𝐈𝐍 🕸️
╰  
 ❱➢  〄𝘄𝗲𝗹𝗰𝗼𝗺𝗲 1/0
 ❱➢  〄𝗮𝗻𝘁𝗶𝗹𝗶𝗻𝗸 1/0      
 ❱➢  〄𝗺𝗼𝗱𝗼𝗮𝗱𝗺𝗶𝗻 1/0
 ❱➢  〄𝘁𝗼𝗱𝗼𝘀
 ❱➢  〄𝗮𝗻𝘂𝗻𝗰𝗶𝗼
 ❱➢  〄𝗯𝗮𝗻
 ❱➢  〄𝗸𝗶𝗰𝗸
 ❱➢  〄𝗻𝗼𝘁𝗶𝗳𝘆
 ❱➢  〄𝗿𝗮𝗻𝗸𝗿𝗲𝗽
 ❱➢  〄𝗿𝗮𝗻𝗸𝗰𝗼𝗶𝗻𝘀
 ❱➢  〄𝗿𝗮𝗻𝗸𝗻𝗶𝘃𝗲𝗹
 
╭
    💀 𝐌𝐄𝐍𝐔 𝐂𝐑𝐈𝐀𝐃𝐎𝐑 🕸️
╰  
 ❱➢  〄𝘀𝗲𝗿𝗰𝗿𝗲𝗮𝗱𝗼𝗿
 ❱➢  〄𝗮𝗻𝘁𝗶𝗽𝗿𝗶𝘃𝗮𝗱𝗼            
 ❱➢  〄𝗿𝗲𝘃𝗲𝗹𝗮𝗿𝘃𝗶𝘀𝘂
 ❱➢  〄𝗿𝗲𝗶𝗻𝗶𝗰𝗶𝗮𝗿
 ❱➢  〄𝗯𝗮𝗻𝗴𝗽
 ❱➢  〄𝘂𝗻𝗯𝗮𝗻𝗴𝗽
 ❱➢  〄𝗯𝗼𝘁𝗼𝗻
 ❱➢  〄𝗯𝗼𝘁𝗼𝗳𝗳
╭
  💀 𝐌𝐄𝐍𝐔 𝐁𝐀𝐈𝐗𝐀𝐑 🕸️
╰
 ❱➢  〄𝗽𝗹𝗮𝘆
 ❱➢  〄𝗽𝗹𝗮𝘆𝘃𝗶𝗱𝗲𝗼
 ❱➢  〄𝘁𝗶𝗸𝘁𝗼𝗸𝘃𝗶𝗱𝗲𝗼
 ❱➢  〄𝘁𝗶𝗸𝘁𝗼𝗸𝗮𝘂𝗱𝗶𝗼           
 ❱➢  〄𝗯𝘂𝘀𝗰𝗮𝗿𝗮𝗽𝗸
 ❱➢  〄𝗱𝗲𝘀𝗰𝗮𝗿𝗴𝗮𝗿𝗮𝗽𝗸
      
╭
  💀 𝐌𝐄𝐍𝐔 𝐈𝐍𝐅𝐎 🕸️
╰
 ❱➢  〄𝗽𝗶𝗻𝗴
 ❱➢  〄𝗽𝗲𝗿𝗳𝗶𝗹
 ❱➢  〄𝗯𝗼𝘁𝗰𝗼𝗺𝗽𝗹𝗲𝘁𝗼        
 ❱➢  〄𝗴𝗿𝘂𝗽𝗼𝘀
 ❱➢  〄𝗰𝗮𝗻𝗮𝗹𝗲𝘀
 ❱➢  〄𝘀𝗲𝗿𝗯𝗼𝘁
                  
╭
   💀 𝐌𝐄𝐍𝐔 𝐅𝐈𝐆𝐔𝐑𝐈𝐍𝐇𝐀𝐒 🕸️
╰
 ❱➢  〄𝘀𝘁𝗶𝗰𝗸𝗲𝗿
 ❱➢  〄𝗮𝘁𝘁𝗽
 ❱➢  〄𝗮𝘁𝘁𝗽𝟮
 ❱➢  〄𝗮𝘁𝘁𝗽𝟯
 ❱➢  〄𝗲𝗺𝗼𝗷𝗶𝗺𝗶𝘅           
      
╭  
   💀 𝐌𝐄𝐍𝐔 𝐅𝐄𝐑𝐑𝐀𝐌𝐄𝐍𝐓𝐀𝐒 🕸️
╰   
 ❱➢  〄𝘁𝗼𝗶𝗺𝗴
 ❱➢  〄𝘁𝗼𝗺𝗽𝟯      
 ❱➢  〄𝗰𝗮𝗹𝗰
 ❱➢  〄𝗻𝗶𝗰𝗸      
 ❱➢  〄𝗶𝗮
 ❱➢  〄𝗰𝗵𝗮𝘁𝗴𝗽𝘁
 

╭                    
   💀 𝐌𝐄𝐍𝐔 𝐄𝐂𝐎𝐍𝐎𝐌𝐈𝐀 🕸️       
╰      
 ❱➢  〄𝗻𝗶𝘃𝗲𝗹
 ❱➢  〄𝗽𝗲𝗿𝗳𝗶𝗹
 ❱➢  〄𝗰𝗮𝗿𝘁𝗲𝗿𝗮
 ❱➢  〄𝗿𝗲𝗴
 ❱➢  〄𝗹𝗶𝘀𝘁𝗿𝗲𝗴
 ❱➢  〄𝗿𝘂𝗹𝗲𝘁𝗮
 ❱➢  〄𝗹𝗲𝘃𝗲𝗹𝘂𝗽
 ❱➢  〄𝗺𝗶𝗻𝗮𝗿
 ❱➢  〄𝗿𝗲𝗴𝗮𝗹𝗮𝗿
 ❱➢  〄𝗺𝗶𝗿𝗲𝗽𝘂𝘁𝗮𝗰𝗮𝗼
 ❱➢  〄𝘁𝗿𝗮𝗴𝗮𝗺𝗼𝗻𝗲𝗱𝗮𝘀
 ❱➢  〄𝗱𝗮𝘆𝗹𝗶   
 ❱➢  〄𝗽𝗲𝘀𝗰𝗮𝗿         
 ❱➢  〄𝘁𝗶𝗲𝗻𝗱𝗮     
 ❱➢  〄𝗰𝗮𝘀𝗮𝗿 
          
`}
module.exports = Menu 
